[
  "table-editor-obsidian",
  "quick-latex",
  "obsidian-spaced-repetition",
  "obsidian-dynamic-toc",
  "obsidian-charts",
  "obsidian-image-toolkit",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "calendar",
  "dataview",
  "templater-obsidian",
  "obsidian-admonition",
  "find-unlinked-files"
]